{
  "chunks": [
    "MOTIVOS DE SOPORTE\nCOMUNES\n1. ¿Cómo agregar nuevo stock a mi inventario?\nTienes 2 opciones para agregar nueva mercancia:\nSi tienes el Plan Emprendedor\na. Ingresa al módulo Inventario / Stock / Ingreso\nb. Selecciona el producto, ingresa la cantidad, elige el almacén\nc. Elige el motivo de ingreso y fecha de registro\nd. Coloca un comentario y acepta\nSi tienes el Plan Estándar\na. Ingresa al módulo Compras / Nueva compra\nb. Coloca los datos del comprobante de compra (Serie, Número, Fecha de\nemisión,",
    "pras / Nueva compra\nb. Coloca los datos del comprobante de compra (Serie, Número, Fecha de\nemisión, proveedor)\nc. Agregar los productos, elige el tipo de afectación Igv, ingresa la cantidad\ny precio de compra, elige el almacén de destino y agrega a la lista\nd. Verifica si todos los productos han sido registrados y Genera\nPara verificar el ingreso de nueva mercadería, ingresa al módulo Inventario /\nStock, digita el producto y verifica la cantidad real.\n2. ¿Cómo crear un cliente con nombre, sin DN",
    "Stock, digita el producto y verifica la cantidad real.\n2. ¿Cómo crear un cliente con nombre, sin DNI o RUC desde Nueva Venta?\nDesde el módulo Nueva Venta\na. Dale click al botón Nuevo\nb. En la sección Datos de Cliente, elige Tipo Doc. Identidad,\nDoc.trib.no.dom.sin.ruc, coloca un número de referencia (0001),\ndigita el nombre del cliente y Guardar.\n3. ¿Cómo editar un producto y agregar un código de barra?\na. Ingresa al módulo Productos/Servicios - Productos\nb. Digita el nombre del producto en el",
    "barra?\na. Ingresa al módulo Productos/Servicios - Productos\nb. Digita el nombre del producto en el buscador\nc. Dale click a los (Tres puntos) y editar\nd. En la primera sección General, busca la opción Código de barra, tienes 2\nopciones para colocarlo:\ni. Opción 1: Digita los números del código de barras\nii. Opción 2: Registralo con un lector de código de barras\ne. Click en Guardar y listo.\n4. ¿Cómo cambiar el método de pago una vez creado el comprobante?\na. Ingresa al módulo Ventas / Lista de c",
    "mo cambiar el método de pago una vez creado el comprobante?\na. Ingresa al módulo Ventas / Lista de comprobantes\nb. Elige el comprobante, Dale click a los (Tres puntos) y Pagos\nc. Click en el tachito para eliminar el método de pago\nd. Click en Nuevo y registra el método de pago correcto.\n5. ¿Cómo descargar mi inventario?\nSi tienes el Plan Estándar\na. Ingresa al módulo Inventario / Reporte Inventario\nb. Elige el almacén y click en Exportar Excel o PDF\nc. Ingresa al módulo de Reportes / Bandeja de",
    "o\nb. Elige el almacén y click en Exportar Excel o PDF\nc. Ingresa al módulo de Reportes / Bandeja de descarga de reportes\nd. Descarga el archivo en el formato elegido.\n6. ¿Cómo saber cuántos productos vendí hoy?\na. Ingresa al módulo Ventas / Caja\nb. Elige tu caja y dale click en el botón Reportes Productos\nc. Elige la opción por unidad o lista de precios en PDF o excel.\n7. ¿Cómo registrar una compra?\na. Ingresa al módulo Compras / Nueva compra\nb. Coloca los datos del comprobante de compra (Serie,",
    "a?\na. Ingresa al módulo Compras / Nueva compra\nb. Coloca los datos del comprobante de compra (Serie, Número, Fecha de\nemisión, proveedor)\nc. Agregar los productos, elige el tipo de afectación Igv, ingresa la cantidad\ny precio de compra, elige el almacén de destino y agrega a la lista\nd. Verifica si todos los productos han sido registrados y Genera\n8. No puedo imprimir mis boletas.\na. Verifica que la impresora ticketera se encuentre encendida.\nb. Verifica que la impresora ticketera se encuentre c",
    "la impresora ticketera se encuentre encendida.\nb. Verifica que la impresora ticketera se encuentre conectada con la fuente\nde poder al tomacorriente.\nc. Verifica que la impresora ticketera se encuentre conectada con el cable\nUSB a la computadora o laptop.\nd. Al momento de imprimir verifica que se haya elegido la impresora\ninstalada.\nSi cumple con los requisitos mencionados y aun así no imprime, comunicate con\nsoporte indicando la marca y modelo de la impresora.\n9. No abre el sistema\na. Verifica",
    "municate con\nsoporte indicando la marca y modelo de la impresora.\n9. No abre el sistema\na. Verifica tu conexión a internet\nb. Ingresa a Google y coloca fast.com, para probar la velocidad de internet\nque estás recibiendo. Si la velocidad es menor a 10 Mbps, significa que no\ntienes una buena conexión. Contáctate con tu operador.\n10. Se borró el sistema de mi computadora.\nSi utilizar el Sistema como aplicativo desde el escritorio de tu computadora,\nrealiza lo siguiente para volver a instalarlo:\na.",
    "aplicativo desde el escritorio de tu computadora,\nrealiza lo siguiente para volver a instalarlo:\na. Abre Google y coloca la URL del sistema de facturación que se envió a tu\ncorreo electrónico.\nb. Ingresa tu usuario y contraseña.\nc. Una vez ingresado al Sistema, dale click en los (Tres puntos), ubicado\nen la parte superior derecha debajo del botón Cerrar.\nd. Click en Transmitir, Guardar y Compartir\ne. Click en Instalar página como APP\nf. Click en Instalar.\ng. Ubica el sistema como aplicación en t",
    "e. Click en Instalar página como APP\nf. Click en Instalar.\ng. Ubica el sistema como aplicación en tu escritorio e ingresa.\n11. ¿Cómo descargar mis reportes de ventas del mes pasado?\na. Ingresa al módulo Reportes / Ventas / Documentos\nb. Elige el periodo y mes que buscas\nc. Click en Exportar Excel / Formato Estándar\nd. Guarda el archivo en una carpeta de tu computadora y abrelo.\n12. ¿Cómo saber si las boletas llegaron a SUNAT?\na. Ingresa al módulo Contabilidad / Validación de CPE\nb. Elige el tip",
    "las boletas llegaron a SUNAT?\na. Ingresa al módulo Contabilidad / Validación de CPE\nb. Elige el tipo de comprobante, serie y número de comprobante\nc. Click en Validar documentos\nd. Verifica que el estado del comprobante en SUNAT se encuentre Aceptado.\n13. ¿Cómo envío las boletas por WhatsApp?\na. Primero, abre tu Whatsapp Escritorio en tu PC o laptop\nb. Una vez generado el comprobante en el sistema, te sale una ventana para\nimpresión y envío por correo electrónico y Whatsapp.\nc. Coloca el número",
    "a, te sale una ventana para\nimpresión y envío por correo electrónico y Whatsapp.\nc. Coloca el número de Whatsapp del cliente en el último recuadro y dale\nclick en Enviar.\nd. Se abrirá el Whatsapp escritorio y se generará un enlace del comprobante.\ne. Solo envía el enlace a tu cliente y podrá descargarlo en formato A4.\n14. ¿Cuánto tiempo está abierta la sesión?\nLa sesión de la plataforma está abierta de forma continua por 4 horas. Posterior a\nello, si no realizas ninguna operación en la plataform",
    "ta de forma continua por 4 horas. Posterior a\nello, si no realizas ninguna operación en la plataforma se cerrará la sesión. Solo\ningresa nuevamente y utilízala con normalidad.\n15. ¿Cómo cambiar el nombre o precio de mi producto?\na. Ingresa al módulo de Productos / Servicios - Productos\nb. Digita el nombre del producto en el buscador\nc. Elige el producto, Dale click a los (Tres puntos) y editar\nd. Edita el nombre del producto o precio y guarda.\nNO COMUNES\n1. ¿Cómo colocar imágenes a los productos",
    "Edita el nombre del producto o precio y guarda.\nNO COMUNES\n1. ¿Cómo colocar imágenes a los productos?"
  ]
}